<ul class="img_change">
	<li class="on">
		<img src="/m/img/s2/01_01_01.jpg" alt="" />
		<div class="ssi_guide">
			<p>명란 와사비 소스를 입은 랍스터와 스테이크 초밥으로 특별한 날에 어울리는 인기 2인 셋트 초밥입니다.</p>
			<div>신선 샐러드 + 신선 초밥 27pcs (명란랍스터, 와규불초밥,스테
				이크 초밥, 그라브락스, 활어, 연어, 연어아부리, 아카미, 흰다리
				새우, 장새우, 한치, 다마고) + 고로케 + 우동 후식 (나가사끼 생
				우동 or 생생 어묵우동 or 냉모밀(계절 메뉴) 중 택) 
			</div>
			<span>2인(27pcs) <strong>45,500원</strong></span>
		</div>
	</li>
	<li>
		<img src="/m/img/s2/01_02_01.jpg" alt="" />
		<div class="ssi_guide">
			<p>명란랍스터, 와규불초밥, 연어(그라브락스)사시미, 아나고(장어) 초밥이 정갈하게 놓여진 4종의 콰트로와 신선한 모듬초밥으로 구성된 2~3인 셋트 초밥입니다.</p>
			<div>신선 샐러드 + 신선 초밥 38pcs (명란랍스터, 와규불초밥,
			그라브락스 사시미, 아나고 한마리, 활어, 연어, 아카미, 흰다리새우,
			장새우, 백미새우, 한치, 다마고) + 고로케 + 우동 후식
			(나가사끼 생우동 or 생생 어묵우동 or 냉모밀(계절 메뉴) 중 택)
			</div>
			<span>2~3인(38pcs) <strong>61,500원</strong></span>
		</div>
	</li>
	<li>
		<img src="/m/img/s2/01_03_01.jpg" alt="" />
		<div class="ssi_guide">
			<p>히말라야 핑크소금에 찍어 먹는 모둠초밥 10pcs, 그리고 알탕 혹은 간장새우알밥의 후식까지, 든든하게 즐기세요.</p>
			<div>일본가정식 8찬 (치킨 가라아게, 다마고, 연두부, 연근조림,
			과일, 흑임자 참깨 샐러드, 단무지/락교/초생강, 와사비, 히말라야 핑크소금)
			+ 한상 초밥 10pcs (활어, 연어, 아카미, 메카대절, 한치, 가리비, 장새우,
			초새우, 유부 덴뿌라) + 알탕 (알탕, 공기밥) or 간장새우 알밥 후식 중 택
			</div>
			<span>1인 <strong>20,000원</strong></span>
		</div>
	</li>
	<li>
		<img src="/m/img/s2/01_04_01.jpg" alt="" />
		<div class="ssi_guide">
			<p>북유럽 숙성방식으로 재워낸 볼빨간 연어, 그라브락스와 함께 연어의 모든것을 즐겨보세요. 연어를 좋아하시는 연어 매니아들께 추천드립니다.</p>
			<div>신선 샐러드 + 연어 사시미 6cps (연어, 그라브락스) + 신선 초밥 8pcs
			(연어, 연어아부리, 그라브락스, 활어, 초새우, 와규불초밥, 다마고) + 고로케 + 우동
			후식 (나가사끼 생우동 or 생생 어묵우동 or 냉모밀(계절 메뉴) 중 택) 
			</div>
			<span>1인 <strong>21,000원</strong></span>
		</div>
	</li>
	<li>
		<img src="/m/img/s2/01_05_01.jpg" alt="" />
		<div class="ssi_guide">
			<p>아이들이 먹기 좋은 떡갈비, 맛살과 함께 캐릭터 찐빵이 준비된 새로운 키즈 메뉴로 가족들과의 행복한 시간을 보내세요. </p>
			<div>어린이 초밥 8pcs (집게다리맛살, 떡갈비, 다마고, 유부, 초새우) + 캐릭터 찐빵
			</div>
			<span>1인 <strong>7,000원</strong></span>
		</div>
	</li>
</ul>