<?php include_once "../../_head.php";?>

<div class="ns1s1_wrap">
	<div class="box1"></div>
	<div class="box2">
		<div class="copy1">
			처음으로 전북도청에 매장을 냈을 때 한 고객분의 이야기입니다. 유독 표정이 좋지 않았던 여성분은 <br />
			알고 보니 회나 초밥 같이 날 것을 잘 못드시는 분이셨습니다. 결국 우동만 조금 드시고 일행분들과 <br />
			나가시더군요. 그래서 고민했습니다. 날 것을 못드시는 분들도 함께할 수 있는 초밥이 뭘까, <br />
			누구나 어울릴 수 있는 초밥은 어떻게 빗어야 할까.. 많은 시행착오를 거치고 연구했습니다.<br />
			<br />
			그래서 우리는 모두가 한판에 즐기는 셋트 초밥, 초장맛으로만 드셨던 분들을 위해 생크림과 우유로 <br />
			만든 생와사비 크림소스를 개발하면서, 불에 굽고 간장을 바꾸고 한판에 모두를 담아냈습니다.<br />
			<br />
			그 진심은 2011년 1호점을 시작으로 2017년 전국 97호점까지 이어지고 있습니다. 그리고 연간 3.6t<br />
			의 아나고(장어)를 판매하고 103명의 일식 전문 쉐프를 고용, 우리나라에서 가장 많은 일식 쉐프 <br />
			전문가 그룹으로 도약했습니다. <br />
			<br />
			하지만 위기가 없지 않았습니다. 메르스(중동호흡기증후군) 사태로 인해 한때 외식을 하지 않는 <br />
			상황에 직면하기도 했고, 일본 방사능 사고와 콜레라 사태로 일식/수산물 업계가 모두 극심한 부진의 <br />
			사태를 겪기도 했습니다. 그때마다 가격 인상의 상황에 직면했지만 저희가 찾은 답은 따로 <br />
			있었습니다. 일본산 수산물은 쓰지 않으며, 청결에 더욱 까다로운 정책을 세우고 고객들이 가장 많이 <br />
			찾는 베스트 메뉴의 가격을 지금껏 유지하기로 결정했고 이 선택은 옳았습니다.<br />
			<br />
			지금 우리나라에서 가장 많은 초밥집, <br />
			그리고 누구나 함께 할 수 있는 초밥집의 대표 브랜드가 되어 있었으니까요
		</div>
	</div>
	<div class="box3">
		<div class="copy1">
			漁울림은 ‘물고기 어 + 울림’의 합성어로 누구나 쉽게, 누구나 함께 어울릴 <br />
			수 있는 초밥을 만들고, 단 한점이라도 드시는 분들께 울림을 드리자라는  <br />
			저희의 핵심가치를 함축적으로 담고 있습니다. <br />
			 <br />
			또한 스시노백쉐프의 특별한 트레이에 담긴 메뉴에는 우리나라만의  <br />
			특별한 외식 문화가 담겨 있습니다. <br />
			 <br />
			모두가 함께 해도 부족하지 않고, <br />
			초밥집에는 초밥이 많이 있어야 한다는 단순하지만 명확한 의미, <br />
			그리고 부담없는 가격까지 담아내는 곳, <br />
			 <br />
			바로 스시노백쉐프 입니다.
		</div>
		<div class="copy2">
			날 것을 잘 못드시는 분들 대부분은 초장이나 와사비와 간장을 듬뿍 찍어 <br />
			회나 초밥을 드신다는 것, 그것이 해답이었습니다.<br />
			<br />
			톡톡터지는 날치알, 부드러운 우유에 진짜 생와사비가 더해져 부드럽고 <br />
			알싸한 감칠맛으로 어떤 초밥에도 어울리는 생와사비 크림소스가 <br />
			탄생했습니다.<br />
			<br />
			새로운 명란와사비소스와 함께 초밥의 색다른 맛을 경험해보세요.<br />
		</div>
	</div>
	<div class="box4">
		<div class="copy1">
			스시노백쉐프 창업주 이정훈 대표가 2018년 새해 <br />
			처음으로 세운 것은 바로 전국 가맹점주님 모두를 직접 <br />
			만나는 계획 이었습니다.<br />
			<br />
			프랜차이즈 사업에 완벽한 가맹본부도, 가맹점주님도 <br />
			존재할 수 없습니다. 사람이 하기에 신뢰와 소통을 <br />
			바탕으로 하나 하나씩 부족한 점을 서로 보완해가며 <br />
			앞으로 나아갈 때 우리가 말하는 상생이 될 것이라고 <br />
			생각합니다.<br />
			<br />
			뉴스에서 보던 그저 그런 프랜차이즈가 아닙니다.
			<a href="https://www.tigrison.com" class="go_url" target="_blank" title="새창으로 열립니다."><i>가맹점주 소통의 공간, 어울림 협의회</i></a>
		</div>
	</div>
	<div class="box5">
		<a href="/page/s1/s3.php">자세히 보기</a>
	</div>
</div>

<?php include_once "../../_tail.php";?>