<?php include_once "../../_head.php";?>
<div class="wrap_our_load">
	<div class="load_intro">
		<h2>우리가 걸어온 길</h2>
		<p>2014년에 설립된 수제초밥이 신선하고 맛있는 집,
		“스시노백쉐프”는 전국 97개 지사를 통해 신선한 재료로 만들어진 초밥을 제공하는 
		대한민국 전국 브랜드로 성장해 왔습니다.

		세계인이 즐겨찾고 있는 초밥을 주제로
		“누구나 부담없이 즐길 수 있는” 외식 문화를 위해
		맛과 서비스를 위한 고품질을 추구했으며
		초밥 브랜드의 품질, 전문성 및 차별화를 기반으로
		외국 프랜차이즈의 홍수 가운데 탁월한 성과를 보였고
		진정한 국내 초밥 브랜드로서 자부심을 지켰습니다.</p>
	</div>
	<div class="swiper-container slide-wrap s_img_swipe">
		<ul class="swiper-wrapper slide">
			<li class="swiper-slide">
				<div class="img_wrap">
					<img src="/m/img/s1/03_01.jpg" alt="" />
				</div>
				<div class="txt_wrap2">
					<div class="s1s3_desc1">
						<h4>맛의 고장 전주에서 시작된 치열한 도전</h4>
						<p>스시노백쉐프는 2012년 12월에 
						전북도청 1호점을 오픈 했습니다. 
						왜? 아무 연고도 없는 전주였을까요? 
						
						바로 전주는 한식 친화적이며, 맛의 고장이기 때문입니다. 
						한식도 아니고 일식의 한분야인 초밥을 주제로 저희는
						가장 의미있고 위험한 장소인 이곳에서 도전을 선택했습니다.
						1년 여간의 노력 끝에 맛의 고장인 전주에서 기록적인 매출
						성장을 기록하였고, 이후 강남역 본점 오픈을 시작으로
						초밥 전문점 프랜차이즈를 시작하였습니다.</p>
					</div>
				</div>
			</li>
			<li class="swiper-slide">
				<div class="img_wrap">
					<img src="/m/img/s1/03_02.jpg" alt="" />
				</div>
				<div class="txt_wrap2">
					<div class="s1s3_desc2">
						<h4>대한민국 No.1 초밥 브랜드로 성장하다</h4>
						<p>2017년 소비자가 뽑은 한국 소비자 만족지수(KSC) 1위 수상을 시작으로 대한민국 프랜차이즈 대상 수상 까지 스시노백쉐프는 대한민국에서 가장 영향력 있는 스시 브랜드로 성장하였습니다. 
						이에 스시노백쉐프는 Grab N Go 스시&롤 도시락 개발, Take-Out 상품력 강화, 딜리버리 서비스, PB 상품화 출시를 핵심사업으로 확립하고 핵심 역량 강화에 나섰습니다.
						
						이를 기반으로 글로벌 성장을 더욱 가속화하면서,
						전 세계 고객에게 대한민국 스시의 맛과 문화를 전파하는
						글로벌 식품기업으로 도약하고자 합니다.</p>
					</div>
				</div>
			</li>
		</ul>
		<div class="swiper-pagination paing"></div>
	</div>
	<div class="history_ssi">
		<h3>2017</h3>
		<p>전국가맹점 97호점 가맹계약 완료
		ISO22000인증
		
		- 재능나눔공헌대상 식품의약품안전처장 표창수상
		- 소비자가 뽑은 한국소비자만족지수 1위 수상
		- 올해의 벤처상 수상
		
		- 대한민국 프랜차이즈대상
		산업통상자원부장관상 수상 “동반성장 부문”
		</p>
		<h3>2016</h3>
		<p>기업부설연구소 설립 및 인정서 획득
		대한민국 벤처기업 인증
		</p>
		<h3>2015</h3>
		<p>동원스시아카데미, 군장대학교 산학협력(MOU)체결
		전국 가맹점 20호점 돌파</p>
		<h3>2014</h3>
		<p>스시노백쉐프 상표권 등록 신청
		주식회사 일성코퍼레이션 법인 등록
		
		F&B(식품, 가공, 유통), R&D(연구개발센터) 설립</p>
		<h3>2012</h3>
		<p>스시노백쉐프 브랜드 론칭
		전주 전북도청 1호점 오픈</p>
		<h3>2011</h3>
		<p>스시브랜드 기획 및 론칭 준비
		일본 현지 시장조사, 기술 전수 및 메뉴 개발</p>
	</div>
</div>

<?php include_once "../../_tail.php";?>